{
   "абажур": {
     "definition": "а, ч. Козырек разной формы и из разного материала на лампу (свечу и т.п.) для защиты глаз от света или для сосредоточения света в определенном направлении."
   },
   "бобер": {
     "definition": "Животное семьи грызунов, ценное своим мехом;"
   },
   "бобовник": {
     "definition": "род листопадных деревьев или кустарников семейства Бобовые. ;еще называют лабурнумом."
   },
   "бравада": {
     "definition": "ы, ж. Притворная смелость, храбрость, притворное юношество."
   },
   "вагонетка": {
     "definition": "ы, ж. Небольшой открытый вагон для перевозки груза по узкоколейным железным дорогам и подвесным дорогам (обычно на территории или в районе какого-нибудь промышленного предприятия)."
   },
   "гелий": {
     "definition": "ю, ч. Одноатомный инертный газ, без цвета и запаха."
   },
   "генерал-губернатор": {
     "definition": "а, ч. Начальник одной или нескольких губерний в дореволюционной России, пользовавшийся всей полнотой военной и гражданской власти."
   },
   "геологоразведка": {
     "definition": "я, с. Исследование недр Земли с целью выявления полезных ископаемых."
   },
   "почва": {
     "definition": "земля, участок земли."
   },
   "елей": {
     "definition": "1. Растительное, перев. оливковое масло, используемое для церковных обрядов; масло. 2. перен. То, что успокаивает, утешает, восхваляет."
   },
   "жук-рогач": {
     "definition": "1. Насекомое ряда твердокрылых, у которого верхние твердые крылья защищают нижние прозрачные крылья, с помощью которых летают, большой черный с рогами, живет в гнилой древесине и питается главным образом соком лиственных деревьев."
   },
   "йод": {
     "definition": "1. Химический элемент, кристаллическое вещество темно-серого цвета с металлическим блеском, которое добывают преимущественно из морских водорослей. 2. Раствор этого вещества в спирте для медицинских нужд."
   },
   "щитомордник": {
     "definition": "Отравливая змея семьи гремучих с большим щитком на голове."
   },
   "цап": {
     "definition": "а, ч. 1. Самец козы."
   },
   "художник": {
     "definition": "1. Творческий работник в области изобразительного искусства; живописец, график, скульптор. 2. То же, что художник"
   }
}
