{
  "абажур": {
    "definition": "а, ч. Дашок різної форми і з різного матеріалу на лампу (свічку і т. ін.) для захисту очей від світла або для зосередження світла в певному напрямі."
  },
  "бобер": {
    "definition": "Тварина родини гризунів, цінна своїм хутром;"
  },
  "бобовник": {
    "definition": "рід листопадних дерев або чагарників сімейства Бобові. ;ще називають лабурнумом."
  },
  "бравада": {
    "definition": "и, ж. Удавана сміливість, хоробрість, удаване молодецтво."
  },
  "вагонетка": {
    "definition": "и, ж. Невеликий відкритий вагон для перевезення вантажу по вузькоколійних залізницях і підвісних дорогах (звичайно на території або в районі якого-небудь промислового підприємства). "
  },
  "гелій": {
    "definition": "ю, ч. Одноатомний інертний газ, без кольору і запаху."
  },
  "генерал-губернатор": {
    "definition": "а, ч. Начальник однієї або кількох губерній у дореволюційній Росії, що користувався усією повнотою військової і цивільної влади."
  },
  "геологорозвідування": {
    "definition": "я, с. Дослідження надр Землі з метою виявлення корисних копалин."
  },
  "ґрунт": {
    "definition": "земля, ділянка землі."
  },
  "єлей": {
    "definition": "1. Рослинна, перев. маслинова олія, що використовується для церковних обрядів; олива. 2. перен. Те, що заспокоює, втішає, вихваляє. "
  },
  "жук-рогач": {
    "definition": "1. Комаха ряду твердокрилих, в якої верхні тверді крила захищають нижні прозорі крила, за допомогою яких літають,  великий чорний з рогами, живе в гнилій деревині і харчується головним чином соком листяних дерев."
  },
  "йод": {
    "definition": "1. Хімічний елемент, кристалічна речовина темно-сірого кольору з металевим блиском, яку видобувають переважно з морських водоростей. 2. Розчин цієї речовини в спирті для медичних потреб. "
  },
  "щитомордник": {
    "definition": "Отруйна змія родини гримучих з великим щитком на голові. "
  },
  "цап": {
    "definition": "а, ч. 1. Самець кози. "
  },
  "художник": {
    "definition": "1. Творчий працівник у галузі образотворчого мистецтва; живописець, графік, скульптор. 2. Те саме, що мите́ць "
  }
}