{
   "lampshade": {
     "definition": "a, h. Canopies of various shapes and materials for a lamp (candle, etc.) to protect the eyes from light or to focus light in a certain direction."
   },
   "beaver": {
     "definition": "An animal of the rodent family, valuable for its fur;"
   },
   "bean tree": {
     "definition": "a genus of deciduous trees or shrubs of the Legume family. Also called laburnum."
   },
   "bravado": {
     "definition": "and, well. Feigned courage, bravery, feigned bravery."
   },
   "wagon": {
     "definition": "y, zh. A small open wagon for transporting goods on narrow-gauge railways and viaducts (usually on the territory or in the area of some industrial enterprise). "
   },
   "helium": {
     "definition": "yu, ch. Monoatomic inert gas, colorless and odorless."
   },
   "Governor-General": {
     "definition": "a, h. The head of one or more provinces in pre-revolutionary Russia, who enjoyed all the full military and civil power."
   },
   "geological exploration": {
     "definition": "i, s. Exploration of the Earth's interior for the purpose of discovering minerals."
   },
   "soil": {
     "definition": "land, plot of land."
   },
   "jelly": {
     "definition": "1. Vegetable, trans. olive oil used for church rites; oil. 2. trans. That which soothes, comforts, praises. "
   },
   "horn beetle": {
     "definition": "1. An insect of the order of Lepidoptera, in which the upper hard wings protect the lower transparent wings, with the help of which they fly, a large black one with horns, lives in rotten wood and feeds mainly on the sap of deciduous trees."
   },
   "iodine": {
     "definition": "1. A chemical element, a crystalline substance of dark gray color with a metallic luster, which is extracted mainly from seaweed. 2. A solution of this substance in alcohol for medical purposes. "
   },
   "shield muzzle": {
     "definition": "A venomous snake of the rattlesnake family with a large shield on its head. "
   },
   "cap": {
     "definition": "a, part 1. A male goat. "
   },
   "artist": {
     "definition": "1. A creative worker in the field of visual arts; a painter, graphic artist, sculptor. 2. The same as an artist "
   }
}
